<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="en"> <!--<![endif]-->
<head>

	<!-- Basic Page Needs
  ================================================== -->
	<meta charset="utf-8">
	<title>Irene Casanova | Consulta Psicolog&iacute;a. Psicologia online</title>
	<meta name="description" content="Irene Casanova - Psic&oacute;loga sanitaria. Consulta de psicologia. Apoyo psicologico a la enfermedad.">
	<meta name="author" content="irene casanova">

	<!-- Mobile Specific Metas
  ================================================== -->
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<!-- CSS
  ================================================== -->
	<link rel="stylesheet" href="stylesheets/base.css">
	<link rel="stylesheet" href="stylesheets/skeleton.css">
	<link rel="stylesheet" href="stylesheets/layout.css">

	<!--[if lt IE 9]>
		<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->

	<!-- scripts ----------->
	<script src="js/codigo.js" type="text/javascript"></script>
	
	<!-- Favicons
	================================================== -->
	<link rel="shortcut icon" href="images/favicon.ico">
	<link rel="apple-touch-icon" href="images/apple-touch-icon.png">
	<link rel="apple-touch-icon" sizes="72x72" href="images/apple-touch-icon-72x72.png">
	<link rel="apple-touch-icon" sizes="114x114" href="images/apple-touch-icon-114x114.png">

</head>
<body>

	<!-- Primary Page Layout
	================================================== -->

	<div class="container">

		<div id="Inicio" class="one-third column">
			<h2>Irene Casanova</h2>
			<quote>Psicolog&iacute;a sanitaria | Num. Colegiado M-21976 </quote>
			
		</div>
		 
		<div id="nav" class="two-third column">
			<ul>
				<li><a href="#Inicio">Inicio</a></li>
				<li><a href="#psicologia">Psicolog&iacute;a</a></li>
				<li><a href="#salud">Salud</a></li>
				<li><a href="#consulta">Consulta</a></li>
				<li><a href="#proceso">Proceso</a></li>
				<li><a href="#tarifas">Tarifas</a></li>				
				<li><a href="#Contacto">Contacto</a></li>
			</ul>
		</div>
		 
		<div id="acercade" class="sixteen columns">	
<br>		
				<details>
				  <summary>acerca de Irene Casanova</summary>
				  <p>Psic&oacute;loga colegiada desde 2008, en continua formaci&oacute;n, atendiendo pacientes en consulta de forma continua desde 2006.</p>
			<p>Licenciada por la Universidad Complutense de Madrid en 2004 y M&aacute;ster por la Universidad Aut&oacute;noma de Madrid en 2007, es especialista en Psicolog&iacute;a de la Salud y en Medicina Psicosom&aacute;tica.</p> 
			<p>Ha  realizado estudios sobre Psicolog&iacute;a del Dolor en publicaciones de excelencia, como en la Revista de la UAM en 2014. Menci&oacute;n de honor a la excelencia en la defensa de su estudio ante tribunal universitario.</p> 
			<p>De formaci&oacute;n Cognitivo- Conductual y enfoque BIO-PSICO-SOCIAL.</p>
			<p>Ha prestado su ejercicio en Centros Milenium SANITAS desde 2008 y en la actualidad dirige un establecimiento sanitario de consulta psicol&oacute;gica, inscrito en el Registro de la C.A.M. desde Julio de 2013 con n&uacute;mero de inscripci&oacute;n CS11531, asociado a su actividad de PSICOLOG&Iacute;A ON LINE. </p>
				</details>
				<br>
		</div>		 
		 
		<div id="headerImage" class="sixteen columns">
			<img src="images/cabecera.jpg">
		</div>		
		
		<div id="psicologia" class="one-third column">
			<h3>Psicolog&iacute;a sanitaria</h3>
			<img src="images/salud.jpg" />
			<!--<p>Tratamiento de distintos problemas:</p>-->
			<ul class="square">
				<p><strong>&iquest;QU&Eacute; ME PASA?</strong> Cuando tenemos malestar psicol&oacute;gico mantenido en el tiempo, pensamientos recurrentes o da&ntilde;inos, episodios de desagradable activaci&oacute;n corporal, dif&iacute;cultades interpersonales y/o conductas que nos perjudican a nosotros mismos o a los dem&aacute;s debemos buscar ayuda profesional de un psic&oacute;logo como parte del cuidado de nuestra salud. </p>
				<p><strong>&iquest;QUI&Eacute;N ES EL PROFESIONAL QUE DEBE AYUDARME?</strong> El psic&oacute;logo debe estar colegiado, asociado a un Centro Sanitario y demostrar experiencia en el &aacute;rea a abordar. En ocasiones debe coordinarse con otros psic&oacute;logos, el m&eacute;dico de familia, especialistas, psiquiatra, profesores, servicios sociales, asociaciones etc... </p>
				<p><strong>&iquest;CU&Aacute;NDO CONSULTAR?</strong> Es mejor no dejarlo pasar. Un estado de &aacute;nimo depresivo, dificultades de afrontamiento de situaciones vitales o un problema de ansiedad pueden perpetuarse, acentuarse y causar da&ntilde;os a nuestras relaciones familiares, a nuestro desempe&ntilde;o laboral o a nuestra salud. Pide ayuda ahora, la terapia ON LINE es m&aacute;s accesible que nunca. </p>
			</ul>
			<!-- strong -->
		</div>		
		
		<div id="salud" class="one-third column">
			<h3>&iquest;Tienes alg&uacute;n problema de salud?</h3>
			<img src="images/equilibrio.jpg" />
			<p>Cu&aacute;ndo perdemos la salud, la mente recibe el mismo impacto y cuando no nos encontramos bien psicol&oacute;gicamente, el cuerpo tambi&eacute;n sufre. Al enfermar, necesitamos mas que nunca el apoyo que, un psic&oacute;logo especializado en estos procesos, nos puede brindar, para afrontar este proceso y promover el cuidado, ya sea en entorno ambulatorio, domiciliario u hospitalario.</p>
			<li>Dolor cr&oacute;nico, fibromialgia, fatiga cr&oacute;nica, cefaleas, tensi&oacute;n muscular. </li>
			<li>Obesidad. Diabetes. Enfermedades digestivas: S&iacute;ndrome del Colon Irritable, Enfermedad de Crohn, &uacute;lcera digestiva, colitis ulcerosa. </li> 
			<li>Enfermedades card&iacute;acas, hipertensi&oacute;n, rehabilitaci&oacute;n tras IAM, ictus. </li>
			<li>C&aacute;ncer y enfermedades oncol&oacute;gicas. </li> 
			<li>Enfermedad renal y apoyo a la di&aacute;lisis. </li> 
			<li>Enfermedad neurol&oacute;gica. Enfermedades neurodegenerativas. </li>
			<li>VIH, transplantes. </li>
			<li>Asma, EPOC y enfermedades respiratorias. </li>
			<li>Psicodermatolog&iacute;a: psoriasis, dermatitis, herpes simple de repetici&oacute;n. </li> 
			<li>Problemas de fertilidad. S&iacute;ndrome premenstrual, Menopausia. </li> 
			<li>Demencias, atenci&oacute;n al anciano y al enfermo cr&oacute;nico. </li>		
		</div>			
		
		<div id="consulta" class="one-third column">
			<h3>Atenci&oacute;n psicol&oacute;gica online</h3>
			<img src="images/servicios.jpg" />
			<p>Si tienes acceso a internet, un ordenador o un m&oacute;vil y un lugar &iacute;ntimo, tienes acceso a terapia psicol&oacute;gica on line. </p>
			<li>LA MEJOR ATENCI&Oacute;N especializada y de alta cualificaci&oacute;n,  ya que te atender&eacute; al igual que en las sesiones presenciales,  personalmente, de forma totalmente individualizada y exclusiva. Siempre se adecuar&aacute; la modalidad de la comunicaci&oacute;n a las necesidades que presente el paciente en cada caso y momento de la terapia. </li>

			<li>SIN DESPLAZAMIENTOS innecesarios, sin p&eacute;rdida de tiempo, esperas... con la comodidad de asistir a las sesiones desde tu hogar o el lugar que mejor te venga. </li>

			<li>SIN HORARIOS CERRADOS, ya que la flexibilidad horaria y la disponibilidad de la asistencia aumenta.</li>

			<li>ECON&Oacute;MICA: al ahorrar en costes de alquiler y suministros, repercute en el precio final de la sesi&oacute;n, no en la calidad.</li>

			<li>CONFIDENCIAL: la terapia ON LINE esta sujeta a la LOPD. Tus datos personales ser&aacute;n encriptados y conversaciones, mensajes, correos y chat estar&aacute;n tan seguros como el resto de tu informaci&oacute;n personal. Depende de ti el buscar un sitio tranquilo y seguro para garantizar tu intimidad al comunicarte con tu psic&oacute;logo. </li>
			
			<p>PARA UNA PRIMERA ENTREVISTA CONTACTA POR correo electr&oacute;nico o Whatsapp: </p>

			<p><img src="images/correo.jpg" /></p>

			<p>Las sesiones se efectuar&aacute;n a trav&eacute;s de Medibox, por correo electr&oacute;nico o videoconferencia (Skype):</p>

            <iframe  src="https://www.medibox.es/paciente-medpubli-48" style="height: 100px; width:330px;border: 0px inset;"></iframe>
			<p>
				<script type="text/javascript" src="http://www.skypeassets.com/i/scom/js/skype-uri.js"></script>
				<div id="SkypeButton_Call_casanovair_1">
				  <script type="text/javascript">
					Skype.ui({
					  "name": "dropdown",
					  "element": "SkypeButton_Call_casanovair_1",
					  "participants": ["casanovair"],
					  "imageSize": 32
					});
				  </script>
				</div>
			</p>

			<p>Deben ser acordadas previamente por whatsapp <img src="images/wasap-small.png" /> / correo electr&oacute;nico y abonadas.</p>

			<p>Sigueme tambi&eacute;n por: Facebook </p>
			<p><!-- Facebook Badge START --><a href="https://www.facebook.com/irene.casanova.9469" target="_TOP" style="font-family: &quot;lucida grande&quot;,tahoma,verdana,arial,sans-serif; font-size: 11px; font-variant: normal; font-style: normal; font-weight: normal; color: #3B5998; text-decoration: none;" title="Irene Casanova">Irene Casanova</a><span style="font-family: &quot;lucida grande&quot;,tahoma,verdana,arial,sans-serif; font-size: 11px; line-height: 16px; font-variant: normal; font-style: normal; font-weight: normal; color: #555555; text-decoration: none;">&nbsp;|&nbsp;</span><a href="https://www.facebook.com/badges/" target="_TOP" style="font-family: &quot;lucida grande&quot;,tahoma,verdana,arial,sans-serif; font-size: 11px; font-variant: normal; font-style: normal; font-weight: normal; color: #3B5998; text-decoration: none;" title="Crea tu propia insignia">Crea tu insignia</a><br/><a href="https://www.facebook.com/irene.casanova.9469" target="_TOP" title="Irene Casanova"><img src="https://badge.facebook.com/badge/100003044888363.1305.1192447168.png" style="border: 0px;" /></a><!-- Facebook Badge END --></p>
			

			<p>Abono de las sesiones por: <br> <img src="images/paypal.jpg" />	<br> 
			o transferencia.</p>				
		</div>
		
        <!-- salto a otra linea... -->		
		<div class="sixteen columns">
		</div>
		<hr>
		<!-- segundo bloque -->
		<div id="proceso" class="eight columns">
				<details>
				  <summary>Si quieres saber m&aacute;s sobre el proceso de la terapia despliega aqu&iacute;:</summary>
					<p><strong>PASO 1: PRIMERA CONSULTA </strong></p>

					<p>Intenta resumir en un correo electr&oacute;nico el motivo o motivos principales de la consulta, yo te responder&eacute; en un plazo corto de tiempo (normalmente 24/48h.) con una primera impresi&oacute;n/orientaci&oacute;n profesional y te mandar&eacute; un formulario corto para valorar si es necesario que recibas terapia, su planteamiento y si en tu caso es posible que nos veamos por videoconferencia.</p>

					<p><strong>PASO 2: VALORACI&Oacute;N</strong></p>

					<p>Mediante entrevistas por videoconferencia, correos y tests haremos una evaluaci&oacute;n completa de cual es tu estado psicol&oacute;gico. Necesitar&aacute;s un ordenador o movil con web cam, micr&oacute;fono, y una cuenta de skype. Al final de esta fase tendremos una sesi&oacute;n de devoluci&oacute;n de la  informaci&oacute;n recopilada en la que acordaremos cuales deben ser los objetivos de las sesiones </p>

					<p><strong>PASO 3: SESIONES TERAPE&Uacute;TICAS</strong></p>

					<p>Una vez acordemos cu&aacute;ntas sesiones aproximadamente necesitamos para la consecuci&oacute;n de tus objetivos comenzaremos, casi siempre con una frecuencia semanal. Se ir&aacute; entregando documentaci&oacute;n y material de apoyo a las t&eacute;cnicas que trabajemos. </p>

					<p>El orden y duraci&oacute;n de las sesiones var&iacute;a de un caso a otro dependiendo del plan terape&uacute;tico que proponga el profesional. </p>


					<p><strong>PASO 4: SEGUIMIENTO</strong></p>

					<p>Una vez acaba la terapia iremos espaciando sesiones, aunque puedes recurrir a la terapia siempre que lo necesites. </p>

					<p>Todo este procedimiento es flexible y debe adecuarse al caso concreto de cada paciente seg&uacute;n criterio del profesional. </p>

					<p>En el caso de que la persona por la que se consulta sea menor de edad la terapia se ce&ntilde;ir&aacute; a consejo profesional a los padres, apoyo y psicoeducaci&oacute;n.</p>
				</details>		
		</div>
		
		<div id="tarifas" class="eight columns">
			<details>		
			<summary>Tarifas</summary>

			<p><strong>Orientaci&oacute;n profesional inicial</strong>: gratuita.
			
			<p><strong>Sesi&oacute;n de psicolog&iacute;a:</strong> (valoraci&oacute;n/terapia): 35 euros
			Bono de cuatro sesiones de psicolog&iacute;a: 120 euros</p>
			<p><strong>Forma de pago</strong></p>

			<p><strong>PayPal</strong>: S&oacute;lo necesitas un correo electr&oacute;nico. Es un proceso muy sencillo. Puedes hacerlo justo antes de comenzar la sesi&oacute;n acordada pulsando este bot&oacute;n:</p>

			<p><strong>Transferecia</strong>: Si as&iacute; lo deseas te facilitar&eacute; mi n&uacute;mero de cuenta y podr&aacute;s hacerme un ingreso unos d&iacute;as antes de la sesi&oacute;n, poniendo como concepto tu nombre y el tipo de producto. </p>

			<p>Puedes solicitar <strong>factura</strong> si as&iacute; lo deseas. La remitir&eacute; firmada a la direcci&oacute;n que me indiques.</p> 	
			</details>
		</div>
		<br>
		<hr>	
		<div id="Contacto" class="one-third column">
		    <ul><li>Donde esta la consulta</li></ul>
			<button onclick="showLocation()">Av de Pablo Iglesias, 31. Madrid</button>
			<div id="map"></div>	
		</div>			
							
		<div class="one-third column">
		    <ul><li>Email</li></ul>
			<button onclick="location.href='mailto:casanovair@gmail.com'">casanovair@gmail.com</button>
		</div>	

		<div class="one-third column">
		    <ul><li>Telefono</li></ul>
			<button onclick="location.href='tel:651305100'">651305100</button>
		</div>	
		<hr>
        <!-- salto a otra linea... -->		
		<div class="sixteen columns">
		</div>			

		<div id="salud_madrid" class="one-third column">
		    <img src="images/salud_madrid.png" />	
		</div>			
							
		<div id="colegio_psicologos" class="one-third column">
		    <img src="images/colegio_psicologos.png" />
		</div>	

		<div class="one-third column">
		</div>			
		
		<div class="sixteen columns">
			<footer>			
				<small>Copyright <abbr title="Copyright">&copy;</abbr> 2014 Irene Casanova.	</small>
			</footer>
		</div>	

	
		<!-- offset by one -->
	
	</div><!-- container -->

<!-- End Document
================================================== -->
</body>
</html>